{
    "Family": [
        {
            "genres": "Family",
            "release_date": "2015-06-17",
            "original_title": "Minions",
            "overview": "Minions Stuart, Kevin and Bob are recruited by Scarlet Overkill, a super-villain who, alongside her inventor husband Herb, hatches a plot to take over the world.",
            "popularity": 875.581305,
            "tagline": "Before Gru, they had a history of bad bosses",
            "vote_average": 6.4,
            "vote_count": 4571
        },
        {
            "genres": "Family",
            "release_date": "1994-06-23",
            "original_title": "The Lion King",
            "overview": "A young lion cub named Simba can't wait to be king. But his uncle craves the title for himself and will stop at nothing to get it.",
            "popularity": 90.457886,
            "tagline": "Life's greatest adventure is finding your place in the Circle of Life.",
            "vote_average": 8.0,
            "vote_count": 5376
        },
        {
            "genres": "Family",
            "release_date": "2014-11-22",
            "original_title": "Penguins of Madagascar",
            "overview": "Skipper, Kowalski, Rico and Private join forces with undercover organization The North Wind to stop the villainous Dr. Octavius Brine from destroying the world as we know it.",
            "popularity": 84.366984,
            "tagline": "The Movie Event That Will Blow Their Cover",
            "vote_average": 6.5,
            "vote_count": 1346
        },
        {
            "genres": "Family",
            "release_date": "2010-03-03",
            "original_title": "Alice in Wonderland",
            "overview": "Alice, an unpretentious and individual 19-year-old, is betrothed to a dunce of an English nobleman. At her engagement party, she escapes the crowd to consider whether to go through with the marriage and falls down a hole in the garden after spotting an unusual rabbit. Arriving in a strange and surreal place called 'Underland,' she finds herself in a world that resembles the nightmares she had as a child, filled with talking animals, villainous queens and knights, and frumious bandersnatches. Alice realizes that she is there for a reason – to conquer the horrific Jabberwocky and restore the rightful queen to her throne.",
            "popularity": 78.530105,
            "tagline": "You're invited to a very important date.",
            "vote_average": 6.4,
            "vote_count": 4645
        },
        {
            "genres": "Family",
            "release_date": "2012-11-01",
            "original_title": "Wreck-It Ralph",
            "overview": "Wreck-It Ralph is the 9-foot-tall, 643-pound villain of an arcade video game named Fix-It Felix Jr., in which the game's titular hero fixes buildings that Ralph destroys. Wanting to prove he can be a good guy and not just a villain, Ralph escapes his game and lands in Hero's Duty, a first-person shooter where he helps the game's hero battle against alien invaders. He later enters Sugar Rush, a kart racing game set on tracks made of candies, cookies and other sweets. There, Ralph meets Vanellope von Schweetz who has learned that her game is faced with a dire threat that could affect the entire arcade, and one that Ralph may have inadvertently started.",
            "popularity": 62.341073,
            "tagline": "The story of a regular guy just looking for a little wreck-ognition.",
            "vote_average": 7.1,
            "vote_count": 4570
        }
    ],
    "Adventure": [
        {
            "genres": "Adventure",
            "release_date": "2014-11-05",
            "original_title": "Interstellar",
            "overview": "Interstellar chronicles the adventures of a group of explorers who make use of a newly discovered wormhole to surpass the limitations on human space travel and conquer the vast distances involved in an interstellar voyage.",
            "popularity": 724.247784,
            "tagline": "Mankind was born on Earth. It was never meant to die here.",
            "vote_average": 8.1,
            "vote_count": 10867
        },
        {
            "genres": "Adventure",
            "release_date": "2003-07-09",
            "original_title": "Pirates of the Caribbean: The Curse of the Black Pearl",
            "overview": "Jack Sparrow, a freewheeling 17th-century pirate who roams the Caribbean Sea, butts heads with a rival pirate bent on pillaging the village of Port Royal. When the governor's daughter is kidnapped, Sparrow decides to help the girl's love save her. But their seafaring mission is hardly simple.",
            "popularity": 271.972889,
            "tagline": "Prepare to be blown out of the water.",
            "vote_average": 7.5,
            "vote_count": 6985
        },
        {
            "genres": "Adventure",
            "release_date": "2014-10-24",
            "original_title": "Big Hero 6",
            "overview": "The special bond that develops between plus-sized inflatable robot Baymax, and prodigy Hiro Hamada, who team up with a group of friends to form a band of high-tech heroes.",
            "popularity": 203.73459,
            "tagline": "From the creators of Wreck-it Ralph and Frozen",
            "vote_average": 7.8,
            "vote_count": 6135
        },
        {
            "genres": "Adventure",
            "release_date": "2016-04-27",
            "original_title": "Captain America: Civil War",
            "overview": "Following the events of Age of Ultron, the collective governments of the world pass an act designed to regulate all superhuman activity. This polarizes opinion amongst the Avengers, causing two factions to side with Iron Man or Captain America, which causes an epic battle between former allies.",
            "popularity": 198.37239499999998,
            "tagline": "Divided We Fall",
            "vote_average": 7.1,
            "vote_count": 7241
        },
        {
            "genres": "Adventure",
            "release_date": "2006-06-20",
            "original_title": "Pirates of the Caribbean: Dead Man's Chest",
            "overview": "Captain Jack Sparrow works his way out of a blood debt with the ghostly Davey Jones, he also attempts to avoid eternal damnation.",
            "popularity": 145.84737900000002,
            "tagline": "Jack is back!",
            "vote_average": 7.0,
            "vote_count": 5246
        }
    ],
    "Action": [
        {
            "genres": "Action",
            "release_date": "2016-02-09",
            "original_title": "Deadpool",
            "overview": "Deadpool tells the origin story of former Special Forces operative turned mercenary Wade Wilson, who after being subjected to a rogue experiment that leaves him with accelerated healing powers, adopts the alter ego Deadpool. Armed with his new abilities and a dark, twisted sense of humor, Deadpool hunts down the man who nearly destroyed his life.",
            "popularity": 514.5699559999999,
            "tagline": "Witness the beginning of a happy ending",
            "vote_average": 7.4,
            "vote_count": 10995
        },
        {
            "genres": "Action",
            "release_date": "2014-07-30",
            "original_title": "Guardians of the Galaxy",
            "overview": "Light years from Earth, 26 years after being abducted, Peter Quill finds himself the prime target of a manhunt after discovering an orb wanted by Ronan the Accuser.",
            "popularity": 481.09862400000003,
            "tagline": "All heroes start somewhere.",
            "vote_average": 7.9,
            "vote_count": 9742
        },
        {
            "genres": "Action",
            "release_date": "2015-05-13",
            "original_title": "Mad Max: Fury Road",
            "overview": "An apocalyptic story set in the furthest reaches of our planet, in a stark desert landscape where humanity is broken, and most everyone is crazed fighting for the necessities of life. Within this world exist two rebels on the run who just might be able to restore order. There's Max, a man of action and a man of few words, who seeks peace of mind following the loss of his wife and child in the aftermath of the chaos. And Furiosa, a woman of action and a woman who believes her path to survival may be achieved if she can make it across the desert back to her childhood homeland.",
            "popularity": 434.27856399999996,
            "tagline": "What a Lovely Day.",
            "vote_average": 7.2,
            "vote_count": 9427
        },
        {
            "genres": "Action",
            "release_date": "2015-06-09",
            "original_title": "Jurassic World",
            "overview": "Twenty-two years after the events of Jurassic Park, Isla Nublar now features a fully functioning dinosaur theme park, Jurassic World, as originally envisioned by John Hammond.",
            "popularity": 418.708552,
            "tagline": "The park is open.",
            "vote_average": 6.5,
            "vote_count": 8662
        },
        {
            "genres": "Action",
            "release_date": "2010-07-14",
            "original_title": "Inception",
            "overview": "Cobb, a skilled thief who commits corporate espionage by infiltrating the subconscious of his targets is offered a chance to regain his old life as payment for a task considered to be impossible: \"inception\", the implantation of another person's idea into a target's subconscious.",
            "popularity": 167.58371,
            "tagline": "Your mind is the scene of the crime.",
            "vote_average": 8.1,
            "vote_count": 13752
        }
    ],
    "Science Fiction": [
        {
            "genres": "Science Fiction",
            "release_date": "2014-06-26",
            "original_title": "Dawn of the Planet of the Apes",
            "overview": "A group of scientists in San Francisco struggle to stay alive in the aftermath of a plague that is wiping out humanity, while Caesar tries to maintain dominance over his community of intelligent apes.",
            "popularity": 243.79174300000003,
            "tagline": "One last chance for peace.",
            "vote_average": 7.3,
            "vote_count": 4410
        },
        {
            "genres": "Science Fiction",
            "release_date": "2014-11-18",
            "original_title": "The Hunger Games: Mockingjay - Part 1",
            "overview": "Katniss Everdeen reluctantly becomes the symbol of a mass rebellion against the autocratic Capitol.",
            "popularity": 206.227151,
            "tagline": "Fire burns brighter in the darkness",
            "vote_average": 6.6,
            "vote_count": 5584
        },
        {
            "genres": "Science Fiction",
            "release_date": "2015-06-23",
            "original_title": "Terminator Genisys",
            "overview": "The year is 2029. John Connor, leader of the resistance continues the war against the machines. At the Los Angeles offensive, John's fears of the unknown future begin to emerge when TECOM spies reveal a new plot by SkyNet that will attack him from both fronts; past and future, and will ultimately change warfare forever.",
            "popularity": 202.04263500000002,
            "tagline": "Reset the future",
            "vote_average": 5.8,
            "vote_count": 3631
        },
        {
            "genres": "Science Fiction",
            "release_date": "2012-04-25",
            "original_title": "The Avengers",
            "overview": "When an unexpected enemy emerges and threatens global safety and security, Nick Fury, director of the international peacekeeping agency known as S.H.I.E.L.D., finds himself in need of a team to pull the world back from the brink of disaster. Spanning the globe, a daring recruitment effort begins!",
            "popularity": 144.448633,
            "tagline": "Some assembly required.",
            "vote_average": 7.4,
            "vote_count": 11776
        },
        {
            "genres": "Science Fiction",
            "release_date": "2014-08-07",
            "original_title": "Teenage Mutant Ninja Turtles",
            "overview": "The city needs heroes. Darkness has settled over New York City as Shredder and his evil Foot Clan have an iron grip on everything from the police to the politicians. The future is grim until four unlikely outcast brothers rise from the sewers and discover their destiny as Teenage Mutant Ninja Turtles. The Turtles must work with fearless reporter April and her wise-cracking cameraman Vern Fenwick to save the city and unravel Shredder's diabolical plan.",
            "popularity": 143.350376,
            "tagline": "Mysterious. Dangerous. Reptilious. You've never seen heroes like this.",
            "vote_average": 5.8,
            "vote_count": 2636
        }
    ],
    "Drama": [
        {
            "genres": "Drama",
            "release_date": "2014-10-10",
            "original_title": "Whiplash",
            "overview": "Under the direction of a ruthless instructor, a talented young drummer begins to pursue perfection at any cost, even his humanity.",
            "popularity": 192.528841,
            "tagline": "The road to greatness can take you to the edge.",
            "vote_average": 8.3,
            "vote_count": 4254
        },
        {
            "genres": "Drama",
            "release_date": "2008-07-16",
            "original_title": "The Dark Knight",
            "overview": "Batman raises the stakes in his war on crime. With the help of Lt. Jim Gordon and District Attorney Harvey Dent, Batman sets out to dismantle the remaining criminal organizations that plague the streets. The partnership proves to be effective, but they soon find themselves prey to a reign of chaos unleashed by a rising criminal mastermind known to the terrified citizens of Gotham as the Joker.",
            "popularity": 187.322927,
            "tagline": "Why So Serious?",
            "vote_average": 8.2,
            "vote_count": 12002
        },
        {
            "genres": "Drama",
            "release_date": "2015-09-30",
            "original_title": "The Martian",
            "overview": "During a manned mission to Mars, Astronaut Mark Watney is presumed dead after a fierce storm and left behind by his crew. But Watney has survived and finds himself stranded and alone on the hostile planet. With only meager supplies, he must draw upon his ingenuity, wit and spirit to subsist and find a way to signal to Earth that he is alive.",
            "popularity": 167.93287,
            "tagline": "Bring Him Home",
            "vote_average": 7.6,
            "vote_count": 7268
        },
        {
            "genres": "Drama",
            "release_date": "1999-10-15",
            "original_title": "Fight Club",
            "overview": "A ticking-time-bomb insomniac and a slippery soap salesman channel primal male aggression into a shocking new form of therapy. Their concept catches on, with underground \"fight clubs\" forming in every town, until an eccentric gets in the way and ignites an out-of-control spiral toward oblivion.",
            "popularity": 146.75739099999998,
            "tagline": "Mischief. Mayhem. Soap.",
            "vote_average": 8.3,
            "vote_count": 9413
        },
        {
            "genres": "Drama",
            "release_date": "1972-03-14",
            "original_title": "The Godfather",
            "overview": "Spanning the years 1945 to 1955, a chronicle of the fictional Italian-American Corleone crime family. When organized crime family patriarch, Vito Corleone barely survives an attempt on his life, his youngest son, Michael steps in to take care of the would-be killers, launching a campaign of bloody revenge.",
            "popularity": 143.659698,
            "tagline": "An offer you can't refuse.",
            "vote_average": 8.4,
            "vote_count": 5893
        }
    ],
    "Animation": [
        {
            "genres": "Animation",
            "release_date": "2013-11-27",
            "original_title": "Frozen",
            "overview": "Young princess Anna of Arendelle dreams about finding true love at her sister Elsa’s coronation. Fate takes her on a dangerous journey in an attempt to end the eternal winter that has fallen over the kingdom. She's accompanied by ice delivery man Kristoff, his reindeer Sven, and snowman Olaf. On an adventure where she will find out what friendship, courage, family, and true love really means.",
            "popularity": 165.12536599999999,
            "tagline": "Only the act of true love will thaw a frozen heart.",
            "vote_average": 7.3,
            "vote_count": 5295
        },
        {
            "genres": "Animation",
            "release_date": "2013-06-25",
            "original_title": "Despicable Me 2",
            "overview": "Gru is recruited by the Anti-Villain League to help deal with a powerful new super criminal.",
            "popularity": 136.886704,
            "tagline": "Back 2 Work",
            "vote_average": 7.0,
            "vote_count": 4637
        },
        {
            "genres": "Animation",
            "release_date": "2012-06-21",
            "original_title": "Brave",
            "overview": "Brave is set in the mystical Scottish Highlands, where Mérida is the princess of a kingdom ruled by King Fergus and Queen Elinor. An unruly daughter and an accomplished archer, Mérida one day defies a sacred custom of the land and inadvertently brings turmoil to the kingdom. In an attempt to set things right, Mérida seeks out an eccentric old Wise Woman and is granted an ill-fated wish. Also figuring into Mérida’s quest — and serving as comic relief — are the kingdom’s three lords: the enormous Lord MacGuffin, the surly Lord Macintosh, and the disagreeable Lord Dingwall.",
            "popularity": 125.114374,
            "tagline": "Change your fate.",
            "vote_average": 6.7,
            "vote_count": 4641
        },
        {
            "genres": "Animation",
            "release_date": "2010-07-08",
            "original_title": "Despicable Me",
            "overview": "Villainous Gru lives up to his reputation as a despicable, deplorable and downright unlikable guy when he hatches a plan to steal the moon from the sky. But he has a tough time staying on task after three orphans land in his care.",
            "popularity": 113.858273,
            "tagline": "Superbad. Superdad.",
            "vote_average": 7.1,
            "vote_count": 6478
        },
        {
            "genres": "Animation",
            "release_date": "2001-11-01",
            "original_title": "Monsters, Inc.",
            "overview": "James Sullivan and Mike Wazowski are monsters, they earn their living scaring children and are the best in the business... even though they're more afraid of the children than they are of them. When a child accidentally enters their world, James and Mike suddenly find that kids are not to be afraid of and they uncover a conspiracy that could threaten all children across the world.",
            "popularity": 106.815545,
            "tagline": "We Scare Because We Care.",
            "vote_average": 7.5,
            "vote_count": 5996
        }
    ],
    "History": [
        {
            "genres": "History",
            "release_date": "2014-11-14",
            "original_title": "The Imitation Game",
            "overview": "Based on the real life story of legendary cryptanalyst Alan Turing, the film portrays the nail-biting race against time by Turing and his brilliant team of code-breakers at Britain's top-secret Government Code and Cypher School at Bletchley Park, during the darkest days of World War II.",
            "popularity": 145.364591,
            "tagline": "The true enigma was the man who cracked the code.",
            "vote_average": 8.0,
            "vote_count": 5723
        },
        {
            "genres": "History",
            "release_date": "2012-11-09",
            "original_title": "Lincoln",
            "overview": "A revealing drama that focuses on the 16th President's tumultuous final months in office. In a nation divided by war and the strong winds of change, Lincoln pursues a course of action designed to end the war, unite the country and abolish slavery. With the moral courage and fierce determination to succeed, his choices during this critical moment will change the fate of generations to come.",
            "popularity": 36.307296,
            "tagline": "With the moral courage and fierce determination to succeed, his choices will change the fate of generations to come.",
            "vote_average": 6.7,
            "vote_count": 1429
        },
        {
            "genres": "History",
            "release_date": "2001-05-21",
            "original_title": "Pearl Harbor",
            "overview": "The lifelong friendship between Rafe McCawley and Danny Walker is put to the ultimate test when the two ace fighter pilots become entangled in a love triangle with beautiful Naval nurse Evelyn Johnson. But the rivalry between the friends-turned-foes is immediately put on hold when they find themselves at the center of Japan's devastating attack on Pearl Harbor on Dec. 7, 1941.",
            "popularity": 34.20669,
            "tagline": "It takes a moment to change history. It takes love to change lives.",
            "vote_average": 6.6,
            "vote_count": 1791
        },
        {
            "genres": "History",
            "release_date": "2009-07-01",
            "original_title": "Public Enemies",
            "overview": "Depression-era bank robber John Dillinger's charm and audacity endear him to much of America's downtrodden public, but he's also a thorn in the side of J. Edgar Hoover and the fledgling FBI. Desperate to capture the elusive outlaw, Hoover makes Dillinger his first Public Enemy Number One and assigns his top agent, Melvin Purvis, the task of bringing him in dead or alive.",
            "popularity": 33.691694,
            "tagline": "America's Most Wanted.",
            "vote_average": 6.5,
            "vote_count": 1344
        },
        {
            "genres": "History",
            "release_date": "2008-11-26",
            "original_title": "Milk",
            "overview": "The story of California's first openly gay elected official, Harvey Milk, who  became an outspoken agent for change, seeking equal rights and opportunities for all. His great love for the city and its people brought him backing from young and old, straight and gay, alike – at a time when prejudice and violence against gays was openly accepted as the norm.",
            "popularity": 30.909699,
            "tagline": "Never Blend In.",
            "vote_average": 7.1,
            "vote_count": 612
        }
    ],
    "Mystery": [
        {
            "genres": "Mystery",
            "release_date": "2014-10-01",
            "original_title": "Gone Girl",
            "overview": "With his wife's disappearance having become the focus of an intense media circus, a man sees the spotlight turned on him when it's suspected that he may not be innocent.",
            "popularity": 143.041543,
            "tagline": "You don't know what you've got 'til it's...",
            "vote_average": 7.9,
            "vote_count": 5862
        },
        {
            "genres": "Mystery",
            "release_date": "1999-08-06",
            "original_title": "The Sixth Sense",
            "overview": "A psychological thriller about an eight year old boy named Cole Sear who believes he can see into the world of the dead. A child psychologist named Malcolm Crowe comes to Cole to help him deal with his problem, learning that he really can see ghosts of dead people.",
            "popularity": 73.085576,
            "tagline": "Not every gift is a blessing.",
            "vote_average": 7.7,
            "vote_count": 3147
        },
        {
            "genres": "Mystery",
            "release_date": "2016-07-27",
            "original_title": "Nerve",
            "overview": "Industrious high school senior, Vee Delmonico, has had it with living life on the sidelines. When pressured by friends to join the popular online game Nerve, Vee decides to sign up for just one dare in what seems like harmless fun. But as she finds herself caught up in the thrill of the adrenaline-fueled competition partnered with a mysterious stranger, the game begins to take a sinister turn with increasingly dangerous acts, leading her into a high stakes finale that will determine her entire future.",
            "popularity": 62.933899,
            "tagline": "Are you a watcher or a player?",
            "vote_average": 7.1,
            "vote_count": 2181
        },
        {
            "genres": "Mystery",
            "release_date": "2000-10-11",
            "original_title": "Memento",
            "overview": "Suffering short-term memory loss after a head injury, Leonard Shelby embarks on a grim quest to find the lowlife who murdered his wife in this gritty, complex thriller that packs more knots than a hangman's noose. To carry out his plan, Shelby snaps Polaroids of people and places, jotting down contextual notes on the backs of photos to aid in his search and jog his memory. He even tattoos his own body in a desperate bid to remember.",
            "popularity": 60.715151,
            "tagline": "Some memories are best forgotten.",
            "vote_average": 8.1,
            "vote_count": 4028
        },
        {
            "genres": "Mystery",
            "release_date": "2016-02-19",
            "original_title": "The Witch",
            "overview": "New England in the 1630s: William and Katherine lead a devout Christian life with five children, homesteading on the edge of an impassable wilderness. When their newborn son vanishes and crops fail, the family turns on one another. Beyond their worst fears, a supernatural evil lurks in the nearby wood.",
            "popularity": 50.319662,
            "tagline": "Evil takes many forms.",
            "vote_average": 6.3,
            "vote_count": 1434
        }
    ],
    "War": [
        {
            "genres": "War",
            "release_date": "2014-10-15",
            "original_title": "Fury",
            "overview": "Last months of World War II in April 1945. As the Allies make their final push in the European Theater, a battle-hardened U.S. Army sergeant in the 2nd Armored Division named Wardaddy commands a Sherman tank called \"Fury\" and its five-man crew on a deadly mission behind enemy lines. Outnumbered and outgunned, Wardaddy and his men face overwhelming odds in their heroic attempts to strike at the heart of Nazi Germany.",
            "popularity": 139.575085,
            "tagline": "War never ends quietly.",
            "vote_average": 7.4,
            "vote_count": 3946
        },
        {
            "genres": "War",
            "release_date": "2014-12-11",
            "original_title": "American Sniper",
            "overview": "U.S. Navy SEAL Chris Kyle takes his sole mission—protect his comrades—to heart and becomes one of the most lethal snipers in American history. His pinpoint accuracy not only saves countless lives but also makes him a prime target of insurgents. Despite grave danger and his struggle to be a good husband and father to his family back in the States, Kyle serves four tours of duty in Iraq. However, when he finally returns home, he finds that he cannot leave the war behind.",
            "popularity": 87.53437,
            "tagline": "The most lethal sniper in U.S. history.",
            "vote_average": 7.4,
            "vote_count": 4469
        },
        {
            "genres": "War",
            "release_date": "2014-01-24",
            "original_title": "The Monuments Men",
            "overview": "Based on the true story of the greatest treasure hunt in history, The Monuments Men is an action drama focusing on seven over-the-hill, out-of-shape museum directors, artists, architects, curators, and art historians who went to the front lines of WWII to rescue the world’s artistic masterpieces from Nazi thieves and return them to their rightful owners.  With the art hidden behind enemy lines, how could these guys hope to succeed?",
            "popularity": 43.873266,
            "tagline": "It was the greatest art heist in history",
            "vote_average": 5.8,
            "vote_count": 1523
        },
        {
            "genres": "War",
            "release_date": "2001-03-13",
            "original_title": "Enemy at the Gates",
            "overview": "Enemy at the Gates is a war film from Jean-Jacques Annaud from 2001 that takes place during the battle of Stalingard in World War II between the Russians and the Germans.",
            "popularity": 41.273567,
            "tagline": "Some Men Are Born To Be Heroes.",
            "vote_average": 7.2,
            "vote_count": 999
        },
        {
            "genres": "War",
            "release_date": "2004-11-21",
            "original_title": "Alexander",
            "overview": "Alexander, the King of Macedonia, leads his legions against the giant Persian Empire. After defeating the Persians, he leads his army across the then known world, venturing farther than any westerner had ever gone, all the way to India.",
            "popularity": 39.019228999999996,
            "tagline": "The greatest legend of all was real.",
            "vote_average": 5.6,
            "vote_count": 927
        }
    ],
    "Thriller": [
        {
            "genres": "Thriller",
            "release_date": "2011-08-03",
            "original_title": "Rise of the Planet of the Apes",
            "overview": "Scientist Will Rodman is determined to find a cure for Alzheimer's, the disease which has slowly consumed his father. Will feels certain he is close to a breakthrough and tests his latest serum on apes, noticing dramatic increases in intelligence and brain activity in the primate subjects – especially Caesar, his pet chimpanzee.",
            "popularity": 138.433168,
            "tagline": "Evolution Becomes Revolution.",
            "vote_average": 7.0,
            "vote_count": 4347
        },
        {
            "genres": "Thriller",
            "release_date": "1994-10-08",
            "original_title": "Pulp Fiction",
            "overview": "A burger-loving hit man, his philosophical partner, a drug-addled gangster's moll and a washed-up boxer converge in this sprawling, comedic crime caper. Their adventures unfurl in three stories that ingeniously trip back and forth in time.",
            "popularity": 121.463076,
            "tagline": "Just because you are a character doesn't mean you have character.",
            "vote_average": 8.3,
            "vote_count": 8428
        },
        {
            "genres": "Thriller",
            "release_date": "2014-12-16",
            "original_title": "Taken 3",
            "overview": "Ex-government operative Bryan Mills finds his life is shattered when he's falsely accused of a murder that hits close to home. As he's pursued by a savvy police inspector, Mills employs his particular set of skills to track the real killer and exact his unique brand of justice.",
            "popularity": 88.84477700000001,
            "tagline": "It Ends Here",
            "vote_average": 6.1,
            "vote_count": 2200
        },
        {
            "genres": "Thriller",
            "release_date": "2014-09-24",
            "original_title": "The Equalizer",
            "overview": "In The Equalizer, Denzel Washington plays McCall, a man who believes he has put his mysterious past behind him and dedicated himself to beginning a new, quiet life. But when McCall meets Teri (Chloë Grace Moretz), a young girl under the control of ultra-violent Russian gangsters, he can’t stand idly by – he has to help her. Armed with hidden skills that allow him to serve vengeance against anyone who would brutalize the helpless, McCall comes out of his self-imposed retirement and finds his desire for justice reawakened. If someone has a problem, if the odds are stacked against them, if they have nowhere else to turn, McCall will help. He is The Equalizer.",
            "popularity": 79.92205899999999,
            "tagline": "What do you see when you look at me?",
            "vote_average": 7.1,
            "vote_count": 2954
        },
        {
            "genres": "Thriller",
            "release_date": "2010-08-03",
            "original_title": "The Expendables",
            "overview": "Barney Ross leads a band of highly skilled mercenaries including knife enthusiast Lee Christmas, a martial arts expert, heavy weapons specialist, demolitionist, and a loose-cannon sniper. When the group is commissioned by the mysterious Mr. Church to assassinate the dictator of a small South American island, Barney and Lee visit the remote locale to scout out their opposition and discover the true nature of the conflict engulfing the city.",
            "popularity": 77.58066099999999,
            "tagline": "Choose Your Weapon.",
            "vote_average": 6.0,
            "vote_count": 2926
        }
    ],
    "Comedy": [
        {
            "genres": "Comedy",
            "release_date": "1994-07-06",
            "original_title": "Forrest Gump",
            "overview": "A man with a low IQ has accomplished great things in his life and been present during significant historic events - in each case, far exceeding what anyone imagined he could do. Yet, despite all the things he has attained, his one true love eludes him. 'Forrest Gump' is the story of a man who rose above his challenges, and who proved that determination, courage, and love are more important than ability.",
            "popularity": 138.133331,
            "tagline": "The world will never be the same, once you've seen it through the eyes of Forrest Gump.",
            "vote_average": 8.2,
            "vote_count": 7927
        },
        {
            "genres": "Comedy",
            "release_date": "2013-08-07",
            "original_title": "We're the Millers",
            "overview": "A veteran pot dealer creates a fake family as part of his plan to move a huge shipment of weed into the U.S. from Mexico.",
            "popularity": 100.348805,
            "tagline": "-If anyone asks.",
            "vote_average": 6.8,
            "vote_count": 2972
        },
        {
            "genres": "Comedy",
            "release_date": "2006-06-30",
            "original_title": "The Devil Wears Prada",
            "overview": "The Devil Wears Prada is about a young journalist who moves to New York to work in the fashion industry. Her boss however is extremely demanding and cruel and won’t let her succeed if she doesn’t fit into the high class elegant look of their magazine when all she really wants to be a good journalist.",
            "popularity": 83.89325699999999,
            "tagline": "Meet Andy Sachs. A million girls would kill to have her job. She's not one of them.",
            "vote_average": 7.0,
            "vote_count": 3088
        },
        {
            "genres": "Comedy",
            "release_date": "2009-06-05",
            "original_title": "The Hangover",
            "overview": "When three friends finally come to after a raucous night of bachelor-party revelry, they find a baby in the closet and a tiger in the bathroom. But they can't seem to locate their best friend, Doug – who's supposed to be tying the knot. Launching a frantic search for Doug, the trio perseveres through a nasty hangover to try to make it to the church on time.",
            "popularity": 82.21166,
            "tagline": "Some guys just can't handle Vegas.",
            "vote_average": 7.2,
            "vote_count": 6173
        },
        {
            "genres": "Comedy",
            "release_date": "2014-11-26",
            "original_title": "Horrible Bosses 2",
            "overview": "Dale, Kurt and Nick decide to start their own business but things don't go as planned because of a slick investor, prompting the trio to pull off a harebrained and misguided kidnapping scheme.",
            "popularity": 82.185281,
            "tagline": "New Crime. Same Tools.",
            "vote_average": 6.1,
            "vote_count": 1536
        }
    ],
    "Fantasy": [
        {
            "genres": "Fantasy",
            "release_date": "2001-07-20",
            "original_title": "千と千尋の神隠し",
            "overview": "A ten year old girl who wanders away from her parents along a path that leads to a world ruled by strange and unusual monster-like animals. Her parents have been changed into pigs along with others inside a bathhouse full of these creatures. Will she ever see the world how it once was?",
            "popularity": 118.968562,
            "tagline": "The tunnel led Chihiro to a mysterious town...",
            "vote_average": 8.3,
            "vote_count": 3840
        },
        {
            "genres": "Fantasy",
            "release_date": "2007-05-01",
            "original_title": "Spider-Man 3",
            "overview": "The seemingly invincible Spider-Man goes up against an all-new crop of villain – including the shape-shifting Sandman. While Spider-Man’s superpowers are altered by an alien organism, his alter ego, Peter Parker, deals with nemesis Eddie Brock and also gets caught up in a love triangle.",
            "popularity": 115.69981399999999,
            "tagline": "The battle within.",
            "vote_average": 5.9,
            "vote_count": 3576
        },
        {
            "genres": "Fantasy",
            "release_date": "2014-05-28",
            "original_title": "Maleficent",
            "overview": "The untold story of Disney's most iconic villain from the 1959 classic 'Sleeping Beauty'. A beautiful, pure-hearted young woman, Maleficent has an idyllic life growing up in a peaceable forest kingdom, until one day when an invading army threatens the harmony of the land.  Maleficent rises to be the land's fiercest protector, but she ultimately suffers a ruthless betrayal – an act that begins to turn her heart into stone. Bent on revenge, Maleficent faces an epic battle with the invading King's successor and, as a result, places a curse upon his newborn infant Aurora. As the child grows, Maleficent realizes that Aurora holds the key to peace in the kingdom - and to Maleficent's true happiness as well.",
            "popularity": 110.62064699999999,
            "tagline": "Don't believe the fairy tale.",
            "vote_average": 7.0,
            "vote_count": 4496
        },
        {
            "genres": "Fantasy",
            "release_date": "2003-05-23",
            "original_title": "Bruce Almighty",
            "overview": "Bruce Nolan toils as a \"human interest\" television reporter in Buffalo, N.Y. Despite his high ratings and the love of his beautiful girlfriend, Grace, Bruce remains unfulfilled. At the end of the worst day in his life, he angrily ridicules God -- and the Almighty responds, endowing Bruce with all of His divine powers.",
            "popularity": 109.68478799999998,
            "tagline": "In Bruce we trust",
            "vote_average": 6.4,
            "vote_count": 3012
        },
        {
            "genres": "Fantasy",
            "release_date": "1999-12-10",
            "original_title": "The Green Mile",
            "overview": "A supernatural tale set on death row in a Southern prison, where gentle giant John Coffey possesses the mysterious power to heal people's ailments. When the cellblock's head guard, Paul Edgecomb, recognizes Coffey's miraculous gift, he tries desperately to help stave off the condemned man's execution.",
            "popularity": 103.698022,
            "tagline": "Miracles do happen.",
            "vote_average": 8.2,
            "vote_count": 4048
        }
    ],
    "Crime": [
        {
            "genres": "Crime",
            "release_date": "2015-03-04",
            "original_title": "Chappie",
            "overview": "Every child comes into the world full of promise, and none more so than Chappie: he is gifted, special, a prodigy. Like any child, Chappie will come under the influence of his surroundings—some good, some bad—and he will rely on his heart and soul to find his way in the world and become his own man. But there's one thing that makes Chappie different from any one else: he is a robot.",
            "popularity": 116.700319,
            "tagline": "I am consciousness. I am alive. I am Chappie.",
            "vote_average": 6.6,
            "vote_count": 3062
        },
        {
            "genres": "Crime",
            "release_date": "2013-12-25",
            "original_title": "The Wolf of Wall Street",
            "overview": "A New York stockbroker refuses to cooperate in a large securities fraud case involving corruption on Wall Street, corporate banking world and mob infiltration. Based on Jordan Belfort's autobiography.",
            "popularity": 95.00793399999999,
            "tagline": "EARN. SPEND. PARTY.",
            "vote_average": 7.9,
            "vote_count": 6571
        },
        {
            "genres": "Crime",
            "release_date": "2014-10-23",
            "original_title": "Nightcrawler",
            "overview": "When Lou Bloom, desperate for work, muscles into the world of L.A. crime journalism, he blurs the line between observer and participant to become the star of his own story. Aiding him in his effort is Nina, a TV-news veteran.",
            "popularity": 89.095538,
            "tagline": "The city shines brightest at night",
            "vote_average": 7.6,
            "vote_count": 3395
        },
        {
            "genres": "Crime",
            "release_date": "2014-08-20",
            "original_title": "Sin City: A Dame to Kill For",
            "overview": "Some of Sin City's most hard-boiled citizens cross paths with a few of its more reviled inhabitants.",
            "popularity": 85.428395,
            "tagline": "There is no justice without sin.",
            "vote_average": 6.3,
            "vote_count": 1286
        },
        {
            "genres": "Crime",
            "release_date": "1995-09-22",
            "original_title": "Se7en",
            "overview": "Two homicide detectives are on a desperate hunt for a serial killer whose crimes are based on the \"seven deadly sins\" in this dark and haunting film that takes viewers from the tortured remains of one victim to the next. The seasoned Det. Sommerset researches each sin in an effort to get inside the killer's mind, while his novice partner, Mills, scoffs at his efforts to unravel the case.",
            "popularity": 79.579532,
            "tagline": "Seven deadly sins. Seven ways to die.",
            "vote_average": 8.1,
            "vote_count": 5765
        }
    ],
    "Romance": [
        {
            "genres": "Romance",
            "release_date": "2015-03-12",
            "original_title": "Cinderella",
            "overview": "When her father unexpectedly passes away, young Ella finds herself at the mercy of her cruel stepmother and her daughters. Never one to give up hope, Ella's fortunes begin to change after meeting a dashing stranger in the woods.",
            "popularity": 101.18705200000001,
            "tagline": "Midnight is just the beginning.",
            "vote_average": 6.7,
            "vote_count": 2374
        },
        {
            "genres": "Romance",
            "release_date": "1994-07-29",
            "original_title": "The Mask",
            "overview": "When timid bank clerk Stanley Ipkiss discovers a magical mask containing the spirit of the Norse god Loki, his entire life changes. While wearing the mask, Ipkiss becomes a supernatural playboy exuding charm and confidence which allows him to catch the eye of local nightclub singer Tina Carlyle. Unfortunately, under the mask's influence, Ipkiss also robs a bank, which angers junior crime lord Dorian Tyrell, whose goons get blamed for the heist.",
            "popularity": 85.30318,
            "tagline": "From zero to hero.",
            "vote_average": 6.6,
            "vote_count": 2472
        },
        {
            "genres": "Romance",
            "release_date": "2014-05-16",
            "original_title": "The Fault in Our Stars",
            "overview": "Despite the tumor-shrinking medical miracle that has bought her a few years, Hazel has never been anything but terminal, her final chapter inscribed upon diagnosis. But when a patient named Augustus Waters suddenly appears at Cancer Kid Support Group, Hazel's story is about to be completely rewritten.",
            "popularity": 74.358971,
            "tagline": "One Sick Love Story",
            "vote_average": 7.6,
            "vote_count": 3759
        },
        {
            "genres": "Romance",
            "release_date": "1978-07-07",
            "original_title": "Grease",
            "overview": "Australian good girl Sandy and greaser Danny fell in love over the summer. But when they unexpectedly discover they're now in the same high school, will they be able to rekindle their romance despite their eccentric friends?",
            "popularity": 67.608041,
            "tagline": "Grease is the word",
            "vote_average": 7.2,
            "vote_count": 1581
        },
        {
            "genres": "Romance",
            "release_date": "2009-12-08",
            "original_title": "The Princess and the Frog",
            "overview": "A waitress, desperate to fulfill her dreams as a restaurant owner, is set on a journey to turn a frog prince back into a human being, but she has to do face the same problem after she kisses him.",
            "popularity": 62.479574,
            "tagline": "Every Love Story Begins With a Kiss...",
            "vote_average": 6.7,
            "vote_count": 1247
        }
    ],
    "Horror": [
        {
            "genres": "Horror",
            "release_date": "2015-02-04",
            "original_title": "It Follows",
            "overview": "For 19-year-old Jay, fall should be about school, boys and weekends out at the lake. But a seemingly innocent physical encounter turns sour and gives her the inescapable sense that someone, or something, is following her. Faced with this burden, Jay and her teenage friends must find a way to escape the horror that seems to be only a few steps behind.",
            "popularity": 100.87679399999999,
            "tagline": "It doesn't think, it doesn't feel, it doesn't give up",
            "vote_average": 6.6,
            "vote_count": 1832
        },
        {
            "genres": "Horror",
            "release_date": "1979-05-25",
            "original_title": "Alien",
            "overview": "During its return to the earth, commercial spaceship Nostromo intercepts a distress signal from a distant planet. When a three-member team of the crew discovers a chamber containing thousands of eggs on the planet, a creature inside one of the eggs attacks an explorer. The entire crew is unaware of the impending nightmare set to descend upon them when the alien parasite planted inside its unfortunate host is birthed.",
            "popularity": 94.184658,
            "tagline": "In space no one can hear you scream.",
            "vote_average": 7.9,
            "vote_count": 4470
        },
        {
            "genres": "Horror",
            "release_date": "2014-07-17",
            "original_title": "The Purge: Anarchy",
            "overview": "Three groups of people are trying to survive Purge Night, when their stories intertwine and are left stranded in The Purge trying to survive the chaos and violence that occurs.",
            "popularity": 82.975841,
            "tagline": "Welcome to America, where one night a year, all crime Is legal.",
            "vote_average": 6.6,
            "vote_count": 1954
        },
        {
            "genres": "Horror",
            "release_date": "1980-05-22",
            "original_title": "The Shining",
            "overview": "Jack Torrance accepts a caretaker job at the Overlook Hotel, where he, along with his wife Wendy and their son Danny, must live isolated from the rest of the world for the winter. But they aren't prepared for the madness that lurks within.",
            "popularity": 78.699993,
            "tagline": "A masterpiece of modern horror.",
            "vote_average": 8.1,
            "vote_count": 3757
        },
        {
            "genres": "Horror",
            "release_date": "2012-04-12",
            "original_title": "The Cabin in the Woods",
            "overview": "Five college friends spend the weekend at a remote cabin in the woods, where they get more than they bargained for. Together, they must discover the truth behind the cabin in the woods.",
            "popularity": 73.987775,
            "tagline": "If you hear a strange sound outside... have sex",
            "vote_average": 6.5,
            "vote_count": 2263
        }
    ],
    "Western": [
        {
            "genres": "Western",
            "release_date": "2015-12-25",
            "original_title": "The Revenant",
            "overview": "In the 1820s, a frontiersman, Hugh Glass, sets out on a path of vengeance against those who left him for dead after a bear mauling.",
            "popularity": 100.635882,
            "tagline": "(n. One who has returned, as if from the dead.)",
            "vote_average": 7.3,
            "vote_count": 6396
        },
        {
            "genres": "Western",
            "release_date": "1966-12-23",
            "original_title": "Il buono, il brutto, il cattivo",
            "overview": "While the Civil War rages between the Union and the Confederacy, three men – a quiet loner, a ruthless hit man and a Mexican bandit – comb the American Southwest in search of a strongbox containing $200,000 in stolen gold.",
            "popularity": 88.377076,
            "tagline": "For three men the Civil War wasn't hell. It was practice.",
            "vote_average": 8.1,
            "vote_count": 2311
        },
        {
            "genres": "Western",
            "release_date": "1968-12-21",
            "original_title": "C'era una volta il West",
            "overview": "This classic western masterpiece is an epic film about a widow whose land and life are in danger as the railroad is getting closer and closer to taking them over. A mysterious harmonica player joins forces with a desperado to protect the woman and her land.",
            "popularity": 49.333137,
            "tagline": "There were three men in her life. One to take her... one to love her... and one to kill her.",
            "vote_average": 8.1,
            "vote_count": 1128
        },
        {
            "genres": "Western",
            "release_date": "2007-09-06",
            "original_title": "3:10 to Yuma",
            "overview": "In Arizona in the late 1800's, infamous outlaw Ben Wade and his vicious gang of thieves and murderers have plagued the Southern Railroad. When Wade is captured, Civil War veteran Dan Evans, struggling to survive on his drought-plagued ranch, volunteers to deliver him alive to the \"3:10 to Yuma\", a train that will take the killer to trial.",
            "popularity": 48.801089000000005,
            "tagline": "Time waits for one man.",
            "vote_average": 6.9,
            "vote_count": 1188
        },
        {
            "genres": "Western",
            "release_date": "2002-05-24",
            "original_title": "Spirit: Stallion of the Cimarron",
            "overview": "As a wild stallion travels across the frontiers of the Old West, he befriends a young human and finds true love with a mare.",
            "popularity": 41.670544,
            "tagline": "Leader. Hero. Legend.",
            "vote_average": 7.4,
            "vote_count": 831
        }
    ],
    "Music": [
        {
            "genres": "Music",
            "release_date": "2006-08-11",
            "original_title": "Step Up",
            "overview": "Everyone deserves a chance to follow their dreams, but some people only get one shot. Tyler Gage is a rebel from the wrong side of Baltimore's tracks and the only thing that stands between him and an unfulfilled life are his dreams of one day making it out of there. Nora is a privileged ballet dancer attending Baltimore's ultra-elite Maryland School of the Arts",
            "popularity": 45.477802000000004,
            "tagline": "Every Second Chance Begins With a First Step",
            "vote_average": 6.7,
            "vote_count": 1060
        },
        {
            "genres": "Music",
            "release_date": "1980-06-17",
            "original_title": "The Blues Brothers",
            "overview": "Jake Blues is just out of jail, and teams up with his brother, Elwood on a 'mission from God' to raise funds for the orphanage in which they grew up. The only thing they can do is do what they do best – play music – so they get their old band together and they're on their way, while getting in a bit of trouble here and there.",
            "popularity": 44.714264,
            "tagline": "They'll never get caught. They're on a mission from God.",
            "vote_average": 7.5,
            "vote_count": 1065
        },
        {
            "genres": "Music",
            "release_date": "2012-07-26",
            "original_title": "Step Up Revolution",
            "overview": "Emily arrives in Miami with aspirations to become a professional dancer. She sparks with Sean, the leader of a dance crew whose neighborhood is threatened by Emily's father's development plans.",
            "popularity": 29.775440999999997,
            "tagline": "One Step Can Change Your World",
            "vote_average": 6.7,
            "vote_count": 663
        },
        {
            "genres": "Music",
            "release_date": "2008-02-14",
            "original_title": "Step Up 2: The Streets",
            "overview": "When rebellious street dancer Andie lands at the elite Maryland School of the Arts, she finds herself fighting to fit in while also trying to hold onto her old life. When she joins forces with the schools hottest dancer, Chase, to form a crew of classmate outcasts to compete in Baltimore s underground dance battle The Streets.",
            "popularity": 28.973074,
            "tagline": "It's not where you're from. It's where you're at.",
            "vote_average": 6.5,
            "vote_count": 640
        },
        {
            "genres": "Music",
            "release_date": "2004-10-10",
            "original_title": "Team America: World Police",
            "overview": "Team America World Police follows an international police force dedicated to maintaining global stability. Learning that dictator Kim Jong il is out to destroy the world, the team recruits Broadway star Gary Johnston to go undercover. With the help of Team America, Gary manages to uncover the plan to destroy the world. Will Team America be able to save it in time? It stars… Samuel L Jackson, Tim Robbins, Sean Penn, Michael Moore, Helen Hunt, Matt Damon, Susan Sarandon, George Clooney, Danny Glover, Ethan Hawke, Alec Baldwin… or does it?",
            "popularity": 26.509175,
            "tagline": "Putting The 'F' back in 'Freedom'",
            "vote_average": 6.6,
            "vote_count": 660
        }
    ],
    "TV Movie": [
        {
            "genres": "TV Movie",
            "release_date": "2013-07-11",
            "original_title": "Sharknado",
            "overview": "A freak hurricane hits Los Angeles, causing man-eating sharks to be scooped up in tornadoes and flooding the city with shark-infested seawater. Surfer and bar-owner Fin sets out with his friends Baz and Nova to rescue his estranged wife April and teenage daughter Claudia",
            "popularity": 20.466433,
            "tagline": "Enough said!",
            "vote_average": 3.8,
            "vote_count": 476
        }
    ],
    "Documentary": [
        {
            "genres": "Documentary",
            "release_date": "2005-01-26",
            "original_title": "La Marche de l'empereur",
            "overview": "Every year, thousands of Antartica's emperor penguins make an astonishing journey to breed their young. They walk, marching day and night in single file 70 miles into the darkest, driest and coldest continent on Earth.",
            "popularity": 17.537154,
            "tagline": "In the harshest place on Earth, love finds a way.",
            "vote_average": 6.9,
            "vote_count": 358
        },
        {
            "genres": "Documentary",
            "release_date": "2010-10-08",
            "original_title": "Inside Job",
            "overview": "A film that exposes the shocking truth behind the economic crisis of 2008. The global financial meltdown, at a cost of over $20 trillion, resulted in millions of people losing their homes and jobs. Through extensive research and interviews with major financial insiders, politicians and journalists, Inside Job traces the rise of a rogue industry and unveils the corrosive relationships which have corrupted politics, regulation and academia.",
            "popularity": 16.930914,
            "tagline": "The film that cost $20,000,000,000,000 to make.",
            "vote_average": 7.7,
            "vote_count": 286
        },
        {
            "genres": "Documentary",
            "release_date": "2004-06-25",
            "original_title": "Fahrenheit 9/11",
            "overview": "Michael Moore's view on what happened to the United States after September 11; and how the Bush Administration allegedly used the tragic event to push forward its agenda for unjust wars in Afghanistan and Iraq.",
            "popularity": 16.20985,
            "tagline": "Controversy... what controversy?",
            "vote_average": 6.8,
            "vote_count": 397
        },
        {
            "genres": "Documentary",
            "release_date": "2008-09-07",
            "original_title": "Food, Inc.",
            "overview": "Documentary filmmaker Robert Kenner examines how mammoth corporations have taken over all aspects of the food chain in the United States, from the farms where our food is grown to the chain restaurants and supermarkets where it's sold. Narrated by author and activist Eric Schlosser, the film features interviews with average Americans about their dietary habits, commentary from food experts like Michael Pollan and unsettling footage shot inside large-scale animal processing plants.",
            "popularity": 15.017161999999999,
            "tagline": "You'll never look at dinner the same way again.",
            "vote_average": 7.4,
            "vote_count": 217
        },
        {
            "genres": "Documentary",
            "release_date": "2002-10-21",
            "original_title": "Jackass: The Movie",
            "overview": "Johnny Knoxville and his crazy friends appear on the big screen for the very first time in Jackass: The Movie. They wander around Japan in panda outfits, wreak havoc on a once civilized golf course, they even do stunts involving LIVE alligators, and so on. While Johnny Knoxvile and his pals put their life at risk, they are entertaining people at the same time. Get ready for Jackass: The Movie!!",
            "popularity": 14.752587,
            "tagline": "Do not attempt this at home.",
            "vote_average": 6.1,
            "vote_count": 345
        }
    ],
    "Foreign": [
        {
            "genres": "Foreign",
            "release_date": "2012-11-01",
            "original_title": "Burn",
            "overview": "A character-driven, action-packed documentary about Detroit, told through the eyes of the Detroit firefighters, the men and women charged with the thankless task of saving a city that many have written off as dead.",
            "popularity": 0.126676,
            "tagline": "One Year on the Front Lines of the Battle to Save Detroit",
            "vote_average": 6.9,
            "vote_count": 6
        }
    ]
}